'''
準備) ./python_train/kadai_01.pyファイルを作成する
<-------------------------->
課題１
以下のような実行結果になるように、print()関数内部を変更してください
>>>該当スクリプト
print('Guido Van")
print('Rossum')

>>>実行結果
Hello, Guido Van Rossum
<-------------------------->
課題２
以下のような実行結果になるように、スクリプトを記述してください。
print()関数とinput()関数を必ず使ってくださいです。

>>>実行結果
あなたの名前を教えてください：カリスマ
カリスマ

課題３
以下を対話型で実行して回答してください
1523 + 324
435-23
953/7
print('Result')

課題４
以下のスクリプトを確認して、計算結果が表示されるように変更してください。
int()関数 / str関数を必ずどちらか１つ使って変更してください。

>>>該当スクリプト
print('5' + 5)
print(100 + '000')

>>>実行結果
10
100000

'''